import React from 'react';

function Menu1() {

    return (
        <div className='app-container' >
            <div className='app-container1'>
                <h3>概要</h3>
                <p>
                    理念と基本方針<br></br>
                    住み慣れたご家庭で安心して生活できるよう支援いたします。<br></br>

                    ［よりよいサービスを提供するために］<br></br>
                    ・利用者とご家族の人権とプライバシーを尊重し、笑顔と思いやりを持って真心の介護を提供します。<br></br>
                    ・住環境や生活習慣を尊重し、快適な生活が送れるよう支援します。<br></br>
                    ・責任ある行動をとると共に、豊かな人間性を育みます。<br></br>
                    ・相談支援専門員、他機関との連携調整をはかり、円滑なサービス提供をいたします。<br></br>
                    ・専門的技術と知識に裏付けられた介護を提供できるよう、教育活動に積極的に参加します。<br></br>


                    訪問介護とは<br></br>
                    訪問介護員（ホームヘルパー）などがご自宅に訪問し、介護や日常生活上のお世話を行うサービスです。<br></br>
                    ホームヘルパーなどのスタッフが、ご自宅を訪問して必要なサービスを行います。食事や排せつなどの介助を行う「身体介護」、調理や掃除などを行う「生活援助」をはじめ、ご自宅での生活に関するサービスや日常生活でのアドバイスをいたします。<br></br>
                    <br></br>
                </p>
                <h3>障害者総合支援</h3>
                <h4>提供サービス</h4>
                <p>
                    ■居宅介護<br></br>
                    身体介護<br></br>

                    日常的な介護を必要とする方に、身体機能向上のための適切なサービスをご提供いたします。<br></br>
                    食事、洗面、入浴、部分浴（洗髪、陰部・足部などのみの洗浄）、清拭（せいしき：身体を拭いて清潔にすること）、洗髪、排泄、衣類の着脱、床ずれの予防、体位変換・姿勢交換、ベッドメイキング、歩行、車いす等にかかわる介助。<br></br>

                    生活援助<br></br>

                    ご利用者様が単身、ご家族がご病気などの場合に自立支援やご家族の負担軽減のために適切なサービスをご提供いたします。<br></br>
                    買物、調理、配膳、洗濯、掃除、衣類の整理、薬の受け取り等にかかわる介助。<br></br>
                    相談・助言・情報提供など。<br></br>



                    ■重度訪問介護<br></br>
                    ■同行援護<br></br>
                    ■移動支援<br></br>
                </p>
            </div>
        </div >
    );
}

export default Menu1;